/* Localized versions of Info.plist keys */

CFBundleName = "Stata"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Stata Mode 0.2, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2004 Fredrik Wallenberg & Ben Hulley"; /* Change author */